[{"name": "PURE Твердий шампунь для нормальної шкіри голови", "link": "https://anvibodycare.com/shop/fiziolohichnyj-shampun-pure-dlia-normalnoi-shkiry-holovy/", "price": "120", "info": "Шампунь для нормальної та схильної до жирності шкіри голови, який дбайливо очищює та допомагає в боротьбі з гіперактивністю сальних залоз."}, {"name": "SILK твердий бальзам кондиціонер", "link": "https://anvibodycare.com/shop/silk-tverdyj-balzam-kondytsioner/", "price": "130", "info": "SILK- твердий кондиціонер, який ідеально розплутує волосся, та надасть блиск і гладкість."}, {"name": "VIRGIN Твердий шампунь для чутливої шкіри голови", "link": "https://anvibodycare.com/shop/fiziolohichnyj-shampun-virgin-dlia-chutlyvoi-ta-skhylnoi-do-sukhosti-shkiry-holovy/", "price": "120", "info": "ANVI Virgin – це інноваційний твердий шампунь, щоб надати твоєму волоссю м’якість, блиск а шкірі голови живлення та комфорт."}, {"name": "WILD Твердий шампунь для нормальної та схильної до жирності шкіри голови", "link": "https://anvibodycare.com/shop/fiziolohichnyj-shampun-wild-dlia-normalnoi-ta-skhylnoi-do-zhyrnosti-shkiry-holovy/", "price": "120", "info": "Шампунь для нормальної та схильної до жирності шкіри голови і дбайливо очищює та допомагає в боротьбі з гіперактивністю сальних залоз."}, {"name": "Бальзам CITRUS для губ і не тільки", "link": "https://anvibodycare.com/shop/balzam-citrus-dlia-hub-i-ne-tilky/", "price": "230", "info": "Бальзам CITRUS зволожує, живить та доглядає за твоїми вустами. Цей бальзам збагачений  надзвичайно потужною олією шипшини, яка діє як регенеруючий та загоюючий компонент.\nВага: 10 грам"}, {"name": "Бальзам MINT для губ і не тільки", "link": "https://anvibodycare.com/shop/balzam-mint-dlia-hub-i-ne-tilky/", "price": "230", "info": "MINT багатофункціональний бальзам з ефірною олією м’яти та ментолом, дарує приємний холодок та збільшує яскравість твоїх вуст шляхом  покращення циркуляції крові!\nВага: 10 грам"}, {"name": "Бальзам СОСО для губ і не тільки", "link": "https://anvibodycare.com/shop/balzam-soso-dlia-hub-i-ne-tilky/", "price": "230", "info": "Бальзам Coco наша наймінімалістична  формула без додаткового аромату ,лише тонкий присмак олії кокосу першого холодного віджиму.\nБальзам Coco ідеальний для діток та для тих хто полюбляє мінімалізм в ароматах.\nВага: 10 грам"}, {"name": "Захисна сироватка GLOW", "link": "https://anvibodycare.com/shop/zakhysna-syrovatka-glow/", "price": "440", "info": "Захисна сироватка GLOW – це інноваційний екологічний продукт для догляду за волоссям, який надає волоссю інтенсивний догляд і виразний блиск. Наша формула поєднує цінні рослинні компоненти, аби створити захисну та живильну сироватку, яка надає волоссю сяючий вигляд."}, {"name": "Крем-ліпід для рук та тіла з екстрактами зернових", "link": "https://anvibodycare.com/shop/krem-lipid-dlia-ruk-ta-tila-z-ekstraktamy-zernovykh/", "price": "360", "info": "Крем-ліпід для рук та тіла з екстрактами зернових. Живильний та лагідний. Крем з комплексом екстрактів «Українськи злаків» що лягідно доглядає, відновлює ліпідний бар’єр. Вбирається за лічені секунди, зволожує на цілий день. Наш крафтовий продукт, виготовлений з уважністю до людини та природи, відповідально і чесно.\nВага: 50 мл."}, {"name": "Фізіологічний дезодорант FOREST", "link": "https://anvibodycare.com/shop/fiziolohichnyj-dezordorant-forest/", "price": "385", "info": "Натуральний дезодорант, має природну антибактеріальні властивості."}, {"name": "Фізіологічний дезодорант PURE", "link": "https://anvibodycare.com/shop/fiziolohichnyj-dezodorant-pure/", "price": "385", "info": "Особливо ніжна формула  розроблена спеціально без використання ефірних олій та гідрокарбонат натрію."}, {"name": "Фізіологічний дезодорант SUN", "link": "https://anvibodycare.com/shop/fiziolohichnyj-dezodorant-sun/", "price": "385", "info": "Фізіологічний дезодорант SUN екологічна та безпечна альтернатива що працює!"}, {"name": "SHINE твердий бальзам кондиціонер", "link": "https://anvibodycare.com/shop/shine-tverdyj-balzam-kondytsioner/", "price": "117", "info": "SHINE твердий кондиціонер, який полірує кутикулу волосся, дарує блиск і гладкість. Результат живе, еластичне та доглянуте волосся без обтяження. Чудово знімає статичний заряд та полегшує розчісування."}]