[{"Headers": ["Хто і про що ми", "Як ми це робимо?"], "Text": ["Привіт я Юля засновниця бренду мінімалістичної багатофункціональної та екологічної косметики ANVI.", "Наш девіз – з турботою про тебе та планету. ANVI – це бренд, який прагне дбати про людину та навколишнє середовище.", "Наша основна мета – створити ефективну фізіологічну косметику, з максимально відповідальним використанням ресурсів.", "Надаємо велике значення як вмісту наших продуктів, так і їх пакуванню, дотримуючись принципів “zero waste” та “low waste” мінімізації відходів.", "98%нашого пакування це скло ,алюміній та картон ми максильно скоротили використання пластику підчас пакування та транспортування.", "ANVI це мінімалістичні , але інноваційні продукти для людей, які прагнуть вести екологічний спосіб життя та користуватися високоякісними косметичними засобами.", "Всі засоби натуральні, веганські, безпечні, біорозкладні та екологічно чисті.", " ", "Наша косметика виготовляється у власній лабораторії,невеликими партіями з використанням сертифікованої екологічної та завжди свіжої сировини.", "Ми віримо,що природа дає нам все найкраще для нашого здоров’я та краси,тому максиксмально використовуємо ці скарби,додаючи новітні технології та перетворюємо це у активні дієві косметичні засоби безпечні для тебе та планети.", "Особливу роль при створенні косметики приділяємо українським активам-таким як трави,також олії – пшениці, коноплі, шипшини, обліпихи та інші цінні дарунки нашої землі та поєднуємо їх з інноваційними косметичними інгредієнтами з усього світу.", "Наша амбітна мета – розповісти та популяризувати неймовірні можливості продуктів рідної землі та усвідомлене ставлення як до споживання, так і до свого тіла та навколишнього середовища.", "Ми використовуємо натуральні косметичні інгредієнти з усього світу та поєднуємо їх з активами вирощеними на землях України.", "Наші клієнти залишають позитивні відгуки та повертаються до нас знову. Наше пакування придатне до переробки та компостування в домашніх умовах.", "Наше виробництво на 100% етичне та веганське.", "Ти можеш бути впевнений , що косметика безпечна та дієва для тебе та не несе шкоди планеті."]}, {"Адреса": ["м. Черкасивул. Ярославська, 9"], "Години роботи": ["Понеділок – Субота з 10:00 до 18:00"], "E-mail": ["anvibodycare@gmail.com"], "Телефон": ["+380938538729"]}]